"MSPlumeLocalizedStringKeyLongPressSpeedupPlayback" = "Speedup";
"MSPlumeLocalizedStringKeyNoNetwork" = "No Network";
"MSPlumeLocalizedStringKeyWiFiNetWork" = "Wi-Fi";
"MSPlumeLocalizedStringKeyCellularNetwork" = "Cellular Network";
"MSPlumeLocalizedStringKeyReplay" = "Replay";
"MSPlumeLocalizedStringKeyRetry" = "Retry";
"MSPlumeLocalizedStringKeyReload" = "Reload";
"MSPlumeLocalizedStringKeyLiveBroadcast" = "Live Broadcast";
"MSPlumeLocalizedStringKeyCancel" = "Cancel";
"MSPlumeLocalizedStringKeyDone" = "Done";
"MSPlumeLocalizedStringKeyUnstableNetworkPrompt" = "Unstable network. Please check the network";
"MSPlumeLocalizedStringKeyCellularNetworkPrompt" = "Currently not using WiFi, please monitor data usage";
"MSPlumeLocalizedStringKeyNoNetworkPrompt" = "Network timeout, please try again under a stable network";
"MSPlumeLocalizedStringKeyPlaybackFailedPrompt" = "Video failed to load, please try again later";
"MSPlumeLocalizedStringKeyRecordsPreparingPrompt" = "In preparation, please wait a moment";
"MSPlumeLocalizedStringKeyRecordsToFinishRecordingPrompt" = "Click on the right button to finish recording";
"MSPlumeLocalizedStringKeyExportsExportingPrompt" = "Exporting";
"MSPlumeLocalizedStringKeyExportsExportFailedPrompt" = "Export failed";
"MSPlumeLocalizedStringKeyExportsExportSuccessfullyPrompt" = "Export successfully";
"MSPlumeLocalizedStringKeyUploadsUploadingPrompt" = "Uploading";
"MSPlumeLocalizedStringKeyUploadsUploadFailedPrompt" = "Upload failed";
"MSPlumeLocalizedStringKeyUploadsUploadSuccessfullyPrompt" = "Upload successfully";
"MSPlumeLocalizedStringKeyScreenshotSuccessfullyPrompt" = "Screenshot successfully";
"MSPlumeLocalizedStringKeyAlbumAuthDeniedPrompt" = "Unable to save, no access to album";
"MSPlumeLocalizedStringKeyAlbumSavingScreenshotToAlbumPrompt" = "Saving";
"MSPlumeLocalizedStringKeyAlbumSavedToAlbumPrompt" = "Saved to album";
"MSPlumeLocalizedStringKeyOperationFailedPrompt" = "The operation failed";
"MSPlumeLocalizedStringKeyDefinitionSwitchingPrompt" = "Switch to";
"MSPlumeLocalizedStringKeyDefinitionSwitchSuccessfullyPrompt" = "Successfully switched to";
"MSPlumeLocalizedStringKeyDefinitionSwitchFailedPrompt" = "Definition switch failed";
